[File]
ANSICP=65001
Author=Teemu Paavola (teemu@logodiili.fi)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B0B0A24161615401C1C1B402020204024242540242626412425254122222341212120412121204121212041222220401F1F1E401B1B1B40151515400D0D0D1AD7D7D3E1FFFFFFFFFFFFFFFFFFFFFFFFDBBB7CFFE0C288FFDCBC7EFFFFFFF2FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB7B7B2BAD5D5D3E0FFFFFFFFFFFFFFFFFFFFFFFFB1844BFFB88F5BFFB2864EFFF0E7DCFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB9B9B7BCD0D0CFDFFFFFFFFFFFFFFFFFFFFFFFFF995D25FFA16B38FF9A6029FFEBDFD5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB2B2B0B8D5D9DBDEFFFFFFFFFFFFFFFFFFFFFFFF833B06FF8D4C1BFF853F0BFFECE4DBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B7B7845A3DDDA97450FFA67350FFA77654FF823908FF874010FF843C0BFFA16A45FFA77653FFA77451FFA77451FFA77452FFA77450FFA67350FFAA744FFF6E4C33B6682C01DD863D06FF823B08FF823A09FF884212FF884212FF884212FF853D0CFF843C0AFF843C0AFF843C0AFF823B09FF833B08FF823906FF843803FF542301B6682C01DD894007FF88420AFF873F0AFF864111FF874011FF874111FF843C0BFF833A09FF833A09FF833A09FF823908FF823907FF813705FF823702FF542200B68E674BDDB68863FFB48864FFB58A67FF8D470FFF8E4A16FF86400CFFA67451FFB08363FFAF8161FFAF8161FFAF8061FFAE8060FFAE7F5FFFB2825FFF74543EB6D3D7D9DDFFFFFFFFFFFFFFFFFFFFFFFF873F04FF935019FF8B4308FFEDE3DBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB0B4B6B6CDCDCDDDFFFFFFFFFFFFFFFFFFFFFFFF894203FF935319FF8B4608FFE7DBD0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB6CDCDCDDEFFFFFFFFFFFFFFFFFFFFFFFF8A4100FF965213FF8D4602FFE9DBCEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA8A8A8B7DBDBDBD4FFFFFFFFFFFFFFFFFFFFFFFF985821FFA26735FF9A5C26FFEEE2D9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFC9C9C9A90000000080808006808080077A767506411E06083F1900083D1600086E645C08818283087F7F7F087F7F7F087F7F7F087F7F7F067F7F7F07808080060000000000000000000000000000000000000001000000010000000100000001000000010000000100000001000000010000000100000001000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000080010000E0070000
LangId=1035
Name=suomi (Suomi) (1035)
VersionId=0

[AIMPML]
Author=Tekijä
Category=Kategoria
FeedName=Podcast
PublishDate=Julkaisupäivä
State=Tila
URLAudioCached=Paikallinen kopio

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Poista virheelliset linkkaukset paikallisiin kopioihin
AIMP.Podcasts.Actions.EditSubscription=Muokkaa tilausta...
AIMP.Podcasts.Actions.MarkAs.PL=Merkitse
AIMP.Podcasts.Actions.MarkAs=Merkitse
AIMP.Podcasts.Actions.RefreshFeed=Päivitä podcast
AIMP.Podcasts.Actions.RefreshFeeds=Päivitä kaikki podcastit
AIMP.Podcasts.Actions.Subscribe=Tilaa...
AIMP.Podcasts.Actions.Unsubscribe=Lopeta tilaus...
AIMP.Podcasts.ML.Default=Oletus
AIMP.Podcasts.Actions.CreateSmartPlaylist=Luo älykäs soittolista

[Podcasts]
Caption=Podcastit
Downloads=Lataukset|Lataukset (%s)
MSG0=Podcastin tilaus
MSG1=Olet jo tilannut tämän podcastin
MSG2=Podcastin syötettä ei löydy määritetystä URL:sta!
MSG3=Linkki podcastin syötteeseen
MSG4=Lopeta tilaus
MSG5=Poista paikallinen kopio
MSG6=Oletko varma, että haluat lopettaa %s tilauksen?
MSG7=Kuunneltu|Uudet|Siirretty myöhäisemmäksi
MSG8=Etsitään päivityksiä: %s
MSG9=Ladataan: %s
MSG10=Uusia jaksoja!
MSG11=Lataa taustalla|Poista paikallinen kopio
MSG12=Tilausta ei löydy podcastin tietokannasta
New=Uusi|Uusi (%s)
Postponed=Lykätty|Lykätty (%s)
Subscriptions=Tilaukset

[Podcasts.Settings]
C1=Podcastit
CB1=Käynnistyessä
CB2=Lataa uudet jaksot automaattisesti
CB3=Ilmoita minulle uusista jaksoista
CB4=Merkitse jakso kuunnelluksi joka toistolla
GB1=Päivitykset
GB2=Tehdään välimuistia
L1=Tiedostonimen malli ladattavalle jaksolle:
V1=Manuaalisesti|Joka tunti|Joka päivä|Joka viikko

